export const title = 'Профессиональный монтаж пластиковых окон.';
export const description =
  'Качественная и профессиональная установка окон исключает такие последствия как появление через какое-то время луж на подоконниках, отсыревшие откосы и появление на них плесени или переставшие открываться створки. Допустив ошибку или упустив какой-нибудь важный момент при самостоятельной установке окна, можно свести на нет любые преимущества оконной конструкции.';
export const description2 =
  'Мы оказываем услугу по профессиональному монтажу окон ПВХ по всем правилам, строго соблюдая стандарты ГОСТ 30674-99, ГОСТ 30971-2012, ГОСТ Р 52749-2007 и другие технические регламенты.';
export const subtitle = 'Быстро. Аккуратно. Надежно';
export const url = '/services/montage';
