/* eslint-disable global-require */

export default {
  title: 'Панорамные окна',
  url: '/production/windows/panoramic',
  overline: 'французские окна',
  description:
    'Максимум света и прекрасный вид из окна - не единственные достоинства остекления от пола до потолка. Панорамное остекление устанавливаются в современных квартирах, пентхаусах, офисах, магазинах и, разумеется, в загородных частных домах. Это сложная конструкция, которая тщательно проектируется с учетом размеров оконного проема, этажности, условий эксплуатации и монтажа.',
  images: [require('./img/main.jpg')],
  sections: [
    {
      title: 'Панорамные окна в квартиру',
      description:
        'Установите панорамные окна, чтобы подчеркнуть ночную красоту не беспокоясь о потере тепла, Окна Berta гарантируют максимальный уровень энергоэффективности. Если французские окна выходят на солнечную сторону, то световой поток легко регулировать при помощи специальных светоотражающих пленок на стеклопакетах, жалюзи и рулонных штор.',
      images: [
        require('./img/apartment.jpg'),
        require('./img/apartment2.jpg'),
        require('./img/apartment3.jpg'),
      ],
    },
    {
      title: 'Панорамные окна в частный дом',
      description:
        'Любуйтесь природой не выходя из дома, доверив Ваше жилище нашим технологиям безопасности. В стеклопакетах используются специальные закаленные противоударные стекла. Высокий уровень безопасности обуславливается используемыми материалами и точными расчетами при проектировании конструкции, в которых учитываются ветровые нагрузки, площадь остекления и прочие параметры.',
      images: [
        require('./img/cottage.jpg'),
        require('./img/cottage2.jpg'),
        require('./img/cottage3.jpg'),
      ],
    },
  ],
};
