export const title = 'Бесплатный замер и консультация специалиста';
export const description =
  'Важно! Чтобы пластиковое окно прослужило вам долгие годы необходимо снять точные размеры.';
export const description2 =
  'Если у вас есть опыт и профессиональный инструмент, например, лазерная рулетка – вы можете сделать это самостоятельно.  Но лучше не рискуйте и вызовите профессионального замерщика.  Есть разница в замере оконных проемов с/без внешней четверти (выступающего во внутреннюю часть оконного проема ряда кирпичей с внешней стороны стены), а ценой ошибки может стать стоимость окна.';
export const description3 =
  'Мастер профессионально замерит точные размеры окна, после чего вы сможете приобрести у нас окно именно по вашему размеру.';
export const url = '/services/measure';
