export const title = 'Рассчет стоимости';
export const subtitle = 'Выберите изделие, чтобы рассчитать стоимость';
export const description =
  'Калькулятор позволяет предварительно просчитать стоимость остекления и примерно  выяснить, какой бюджет на это нужно выделить.Важно понимать, размеры и цены – не всекритерии, которые следует учитывать при выборе. На стоимость работ по остеклению влияет тип стеклопакета (однокамерный/двухкамерный), уровень сложности демонтажа старой оконной   конструкции и необходимые работы по установке новой.';
export const url = '/calc';
